IDEA StatiCa Open Model
NadSetupValueLong Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the NadSetupValueLong class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public NadSetupValueLong()
Public Sub New
public:
NadSetupValueLong()
See Also
Reference
NadSetupValueLong Class
IdeaRS.OpenModel.Concrete Namespace